
/* Class = "NSWindow"; title = "新規カテゴリ"; ObjectID = "1"; */
"1.title" = "新規カテゴリ";

/* Class = "NSButtonCell"; title = "作成"; ObjectID = "4"; */
"4.title" = "作成";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "6"; */
"6.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "新規カテゴリの名前: "; ObjectID = "159"; */
"159.title" = "新規カテゴリの名前: ";

/* Class = "NSTextFieldCell"; title = "新規カテゴリ"; ObjectID = "164"; */
"164.title" = "新規カテゴリ";
